memoire/app/controllers/bubbles_controller.rb

SELECT "bubbles".* FROM "bubbles"
---
  def index
    @bubbles = Bubble.all